/* Localized versions of Info.plist keys */

CFBundleName = "Järjestelmäasetukset";


/* CFBundleTypeName */
"Mac OS X Preference Pane" = "Mac OS X -asetuspaneeli";
"Mac OS X Preference Screen Slide Saver" = "Mac OS X -asetusten kuvaesitysnäytönsäästäjä";
"Mac OS X Preference Screen Saver" = "Mac OS X -asetusten näytönsäästäjä";